[
    {
        
        "book_img": "http://img1.gtimg.com/sports/pics/hv1/72/116/2161/140548677.jpg",
        "classname": "体育",
        "id": 282,
        "userid": 0,
        "book_classid": 403,
        "book_title": "死敌称曼联还在争冠行列 切尔西无欧冠占便宜",
        "book_content_msg":"据《442》消息，曼城老将亚亚-图雷谈到了本赛季英超的争冠形势，虽然同城对手曼联境遇不佳，但是科特迪...",
        "book_content": "<img src='http://img1.gtimg.com/sports/pics/hv1/72/116/2161/140548677.jpg' alt='亚亚-图雷' />据《442》消息，曼城老将亚亚-图雷谈到了本赛季英超的争冠形势，虽然同城对手曼联境遇不佳，但是科特迪瓦球星认为红魔仍然是潜在的对手，而他也指出，切尔西(数据)发挥出色很大程度上是由于没有欧战任务。<br/><br/>目前在英超联赛积分榜上，切尔西拿到31个积分位居榜首，而曼城和利物浦(数据) 则都是拿到30分，阿森纳排名第四位，积分是28分，热刺拿到24分排名第五位，而曼联则仅仅有20分，看起来已经掉队。<br/><br/>亚亚-图雷接受了采访，当被问及本赛季曼城的争冠对手时，图雷表示：“老实说，我认为是切尔西、利物浦、阿森纳、热刺和曼联。今年的联赛冠军是不可预测的，我想在最后的两、三个月才能看出一些端倪。”看起来，虽然曼联目前战绩不佳，但是亚亚-图雷仍然没有将他们排除。<br/><br/>33岁的亚亚-图雷还认为，切尔西没有欧战是优势，他指出：“当你作为一名顶级球员，一周只踢一场比赛，就像切尔西球员，他们每周就踢一场比赛，很容易发挥出色，也很容易恢复好，这是一种优势。”<br/><br/>本周末曼城将在英超迎来切尔西，这是一场榜首大战，而图雷又谈到了曼城的密集赛场：“如果你周中踢一场，周末再来一场的话，这是很难应付的。有时候，我们有欧战任务，需要一周踢上三场，比如说上周，我们周中踢完比赛，周六又有。这样的情况下，有的时候你很难集中精力，但是你需要为竞争做好准备。”",
        "book_click": 741,
        "xi": 12
    },
    {
        
        "book_img": "http://img1.gtimg.com/sports/pics/hv1/99/115/2161/140548449.jpg",
        "classname": "体育",
        "id": 281,
        "userid": 0,
        "book_classid": 403,
        "book_title": "蓝军主力：踢曼城没那么关键 战弱队才决定冠军",
        "book_content_msg":"切尔西在改打343后获得联赛七连胜，目前以31个积分位居英超榜首，而在本周末的联赛中，蓝军即将在客场...",
        "book_content": "<img src='http://img1.gtimg.com/sports/pics/hv1/99/115/2161/140548449.jpg' alt='库尔图瓦' />切尔西在改打343后获得联赛七连胜，目前以31个积分位居英超榜首，而在本周末的联赛中，蓝军即将在客场挑战曼城(数据) 。在许多媒体眼中，这场比赛的结果对蓝军本赛季能否获得英超冠军非常重要。但是蓝军门将库尔图瓦却表示与曼城比赛虽然很关键，但是对冠军的归属并不是决定性的，与其他非强队的比赛结果才会决定最终的冠军。<br/><br/>曼城本赛季开局强势，开局六连胜一骑绝尘，但是在随后的七轮联赛中的发挥却有些低迷，而蓝月亮也被最近七连胜的切尔西反超。虽然曼城的排名比切尔西低，但是与蓝军的分差仅有一分，而本周末与切尔西的大战对于两队都是机会。曼城胜，则可超越切尔西，最低排名第二，而切尔西如果获胜，将会继续位居首位，并4分领先曼城。<br/><br/>虽然这场比赛在英国媒体与球迷眼中十分的关键，甚至会对本赛季的英超冠军归属带来巨大的影响。但是切尔西门将库尔图瓦却并不这样认为，他认为与曼城的比赛只是一场与强队的对决，虽然十分关键，但是与其他非强队的比赛结果才会最终决定英超冠军的归属。<br/><br/>“现在我们正在准备与曼城的比赛，我们会尽力获胜的，而接下来与桑德兰与水晶宫的比赛才会决定冠军的归属。即使球队赛季结束后的成绩不佳，但是球队依旧有可能赢下一些在外界看来的关键战——强强对话，但是对于英超冠军来说，最终的结果更多的取决于与其他非豪门的比赛结果。”库尔图瓦表示。<br/><br/>迭戈-科斯塔在新赛季摆脱了上个赛季的低迷状态，在前13轮的英超中交出了10球4助攻的数据，而在上一轮对战热刺的比赛中，他在底线附近的一次送饼助攻也最终帮助切尔西锁定了胜利。对于队友科斯塔，库尔图瓦说到：“自从一月份以来，他打入了很多球，在上个赛季状态不好的时候，科斯塔依旧能进球。新赛季的他更加的强壮，而且在球场上也更有决心，他总是在前场制造威胁，对战热刺的第二个球，科斯塔的传球太棒了。”<br/><br/>",
        "book_click": 304,
        "xi": 7
    },
    {
        
        "book_img": "http://img1.gtimg.com/sports/pics/hv1/13/118/2161/140549128.jpg",
        "classname": "体育",
        "id": 280,
        "userid": 0,
        "book_classid": 403,
        "book_title": "皇马德比阵容初定：C罗领新攻击线 3位置存疑",
        "book_content_msg":"虽然本周中还有国王杯，但皇马 在首回合建立的巨大优势已经让他们确保晋级，为此，齐达内现在可以把全部精...",
        "book_content": "<img src='http://img1.gtimg.com/sports/pics/hv1/13/118/2161/140549128.jpg' alt='齐达内' />虽然本周中还有国王杯，但皇马 在首回合建立的巨大优势已经让他们确保晋级，为此，齐达内现在可以把全部精力集中到本周末的国家德比上。《阿斯报》披露，齐祖已经初步确定了14名球员，除了锋线人选没有悬念外，中后场选择都还需再推敲。<br/><br/>门将方面毫无悬念，纳瓦斯一直是齐达内首选，虽然他本赛季状态比上赛季有所下滑，截至目前为止，他仅在对马竞时保持大门不失。<br/><br/>后防线上，卡瓦哈尔已经锁定皇马主力右后卫位置，本赛季他仅缺席了4场比赛，其中一场还是因为停赛。他参加了所有比赛时间的78%，而且还攻进1球。拉莫斯在摆脱膝伤困扰后已经在过去2场比赛复出，虽然在对希洪竞技的比赛可以看出，皇马队长仍还没找回最佳状态，但在这种级别的比赛中，他还是最值得信赖的那个。至于刚刚复出的佩佩，则要视乎瓦拉内的情况。瓦拉内上周抱怨右膝不舒服，皇马将会在未来几天看看他的情况再做出决定。<br/><br/>此外，尽管纳乔无论是踢中后卫还是左后卫，表现都不错，在过去3场联赛都首发出战，但这并不能确保他在诺坎普的主力位置。马塞洛在欧冠对里斯本竞技的比赛中受了点轻伤，但巴西人多半会在诺坎普首发。<br/><br/>中场方面，在克罗斯和卡塞米罗受伤后，科瓦契奇占据了皇马中场一席之地，他的表现也一直不错，不过上周六比赛受了点轻伤，这可能给他制造一些悬念。而莫德里奇是肯定首发的球员之一，这名克罗地亚中场在10月2日接受膝盖手术，但很快就彻底恢复，并且在过去3场比赛打满全场，没有任何问题。同样还有伊斯科，在卡尔德隆球场的出色表现让他赢得了齐祖的信赖，在上周末联赛中，齐祖让他轮休只替补出战了9分钟。<br/><br/>唯一的疑问是齐祖爱将卡塞米罗，在对希洪竞技的比赛中，卡塞米罗坐在替补席，但没有冒险出场，不过，巴西中场会在周中国王杯试水，这也将是他在伤缺2个月后首次复出，考虑到卡塞米罗现在没有比赛状态，齐达内恐怕不会贸然重用他。<br/><br/>前锋线没有任何悬念，最近一个月狂进8球，重夺西甲射手榜首位的C罗带着本赛季的最佳状态迎接国家德比，他在上2场联赛攻进了5球，过去他在诺坎普一共进了8球。而在贝尔和莫拉塔缺阵的情况下，最近备受批评的本泽马成为C罗最重要的帮手，法国人在上周末被皇马球迷嘘，这也是他加盟皇马后的最低谷，他急需在这种大场面中为自己正名。至于卢卡斯则是顶替贝尔的头号人选，根据《阿斯报》球迷投票，多达42%的球迷希望他出场，而他的每次亮相都没有让人失望。<br/><br/>",
        "book_click": 283,
        "xi": 7
    },
    {
        
        "book_img": "http://img1.gtimg.com/sports/pics/hv1/34/98/2161/140544049.jpg",
        "classname": "体育",
        "id": 279,
        "userid": 0,
        "book_classid": 403,
        "book_title": "巴萨之魂国家德比回归！他一宝贵财富能救命",
        "book_content_msg":"腾讯体育11月29日讯 本周末，备受关注的西班牙国家德比将会打响，皇马方面贝尔受伤，无缘出战，而卡塞...",
        "book_content": "<img src='http://img1.gtimg.com/sports/pics/hv1/34/98/2161/140544049.jpg' alt='伊涅斯塔' />腾讯体育11月29日讯 本周末，备受关注的西班牙国家德比将会打响，皇马方面贝尔受伤，无缘出战，而卡塞米罗也很难出场。巴萨(官网 数据) 方面虽然阿尔巴出现受伤，能否出战国家德比还不得而知，但是该队也收到了两个好消息，受伤多日的伊涅斯塔以及乌姆蒂蒂有望在国家德比中首发出战。<br/><br/>伊涅斯塔在巴萨对战瓦伦西亚的比赛中受伤，赛后，巴萨方面公布了伊涅斯塔的伤情，这位中场球员的右膝盖外侧韧带部分撕裂，同时右侧膝关节也有一定程度的受伤，媒体当时预计小白最长要缺战两个月。但是伊涅斯塔的恢复情况却超过了预期，在对战皇家社会的比赛前已经参加了巴萨的合练，而从训练的情况看，恢复良好。《世界体育报》认为，在本周末的国家德比中，经验丰富的伊涅斯塔将会迎战皇马，恩里克希望击败皇马拉近与对手的积分差距。<br/><br/>伊涅斯塔本赛季在联赛中出战五次，交出了两次助攻，虽然从数据上看小白的状态一般，但是33次出战西班牙国家德比的经验是一笔宝贵的财富，如果能够在本周末的比赛中出战，将会极大的提升巴萨取胜皇马的概率。<br/><br/>除了伊涅斯塔外，在上个国际比赛日受伤的法国中卫乌姆蒂蒂也有望在周末的比赛中出场。这位法国人在加盟巴萨后已经多次受伤，在本月初的法国队集训中，乌姆蒂蒂左大腿股二头肌受伤，与小白一样在备战皇家社会的比赛前加了合练，《世界体育报》认为乌姆蒂蒂在本周末的比赛中完全可以出战，虽然可能得不到首发的位置，但是他的及时伤愈也加大了恩里克选择的范围。<br/><br/>",
        "book_click": 242,
        "xi": 5
    },
    {
        
        "book_img": "http://img1.gtimg.com/sports/pics/hv1/147/48/2161/140531412.jpg",
        "classname": "体育",
        "id": 278,
        "userid": 0,
        "book_classid": 403,
        "book_title": "拜仁又倒下一大将！德媒曝莱万训练中右膝受伤",
        "book_content_msg":"腾讯体育11月29日讯 据《图片报》和《踢球者》消息，拜仁神锋莱万多夫斯基在训练中右膝受伤，在与队...",
        "book_content": "<img src='http://img1.gtimg.com/sports/pics/hv1/147/48/2161/140531412.jpg' alt='莱万受伤' /><br/><br/>腾讯体育11月29日讯 据《图片报》和《踢球者》消息，拜仁神锋莱万多夫斯基在训练中右膝受伤，在与队医沟通后，波兰人提前结束训练回到了更衣室。<br/><br/>莱万多夫斯基的受伤备受关注，德国各大媒体均报道了这一突发事件。据悉，当时莱万感到不适，他直接坐在草坪上抱着自己的右腿。在站起身后，莱万还摸了摸自己的右膝并和队医做了交流。<br/><br/>拜仁官方并没有在第一时间提到莱万在训练中受伤的事件，但拜仁球迷对此仍然非常紧张。目前德甲巨人阵中已经有包括罗本、博阿滕、比达尔、格林和科曼在内的多名球员高挂免战牌，如果莱万再伤，安切洛蒂又该头疼了。本赛季莱万已经在19场各项比赛中打进14球，其中联赛12战7球。<br/><br/>",
        "book_click": 233,
        "xi": 5
    },
    {
        
        "book_img": "http://img1.gtimg.com/sports/pics/hv1/221/238/2160/140514911.jpg",
        "classname": "体育",
        "id": 277,
        "userid": 0,
        "book_classid": 403,
        "book_title": "惊！拜仁主席曝小猪接近退役 他本是冬窗热门",
        "book_content_msg":"虽然在周日曼联主场对西汉姆的比赛中，施魏因斯泰格罕见地出现在曼联替补席，但拜仁慕尼黑主席霍内斯表示...",
        "book_content": "<img src='http://img1.gtimg.com/sports/pics/hv1/221/238/2160/140514911.jpg' alt='小猪' />虽然在周日曼联主场对西汉姆的比赛中，施魏因斯泰格罕见地出现在曼联替补席，但拜仁慕尼黑主席霍内斯表示，这名前德国国脚有可能会退役。<br/><br/>穆里尼奥此前曾将施魏因斯泰格打入冷宫，不但将其下放到预备队，还扬言不会再用他。不过，穆帅日前却让这名前拜仁球星重新返回一线队，还在上周日让他进入曼联替补名单。<br/><br/>与此同时，不少MLS球队都有意在明年1月签下这名前德国队长，而巴西豪门桑托斯被传也对他很感兴趣。正当所有人都以为，施魏因施泰格的职业生涯又将重见光明之际，霍内斯却披露这名32岁的拜仁名宿有可能选择退役。拜仁主席在参加一个球迷活动时说：“据我听到的消息，巴斯蒂（施魏因斯泰格）已经接近退役了，我不认为我们把他重召回拜仁是在帮助他。”<br/><br/>上周末，桑托斯经理小多里瓦尔已经向全世界宣布他想要签下施魏因施泰格，他说他已经有计划“为桑托斯签下一个世界级的球星”，以及“我们应该去欧洲俱乐部看看那些无法上场的球星们”。<br/><br/>",
        "book_click": 191,
        "xi": 5
    },
    {
        
        "book_img": "http://img1.gtimg.com/sports/pics/hv1/121/55/2161/140533171.jpg",
        "classname": "体育",
        "id": 276,
        "userid": 0,
        "book_classid": 403,
        "book_title": "中国老板就是国米福星 两神纪录梦回王师时代",
        "book_content_msg":"在过去24小时，国际米兰见证了中国老板对球队的真诚和热情。在中国足协杯赛后，张近东搭乘私人专机，马不...",
        "book_content": "<img src='http://img1.gtimg.com/sports/pics/hv1/121/55/2161/140533171.jpg' alt='张近东' />在过去24小时，国际米兰见证了中国老板对球队的真诚和热情。在中国足协杯赛后，张近东搭乘私人专机，马不停蹄的前往米兰城督军国米。在梅阿查球场，国际米兰群星用2个辉煌的纪录，回报了为国米慷慨解囊的中国财阀。张近东4次抵近督军国米，蓝黑军3胜1平的战绩证明，中国老板就是福星。<br/><br/>开场137秒，布罗佐维奇就为国米首开纪录，第9分钟，坎德雷瓦再次破门，国米2-0领先。要知道，此战的对手是本轮前意甲丢球最少的球队佛罗伦萨！开场9分钟进2球，这在近年来国米是极为罕见的，上一次国米做到这一点正是三冠王赛季09-10赛季，国米在3-1击败那不勒斯的比赛里，开场5分钟埃托奥和米利托各入一球。<br/><br/>但是国米并未就此收手，第19分钟，伊卡尔迪上演了精彩的单骑闯关，连过两人射入一球，让国米19分钟就3-0领先。开场20分钟就射入3球，这样的国米更是26年不见了，上一次国米做到这一点，还是“三驾马车”时期的1990年1月14日，在国米3-0击败博洛尼亚的赛事里，马特乌斯、克林斯曼开场20分钟内射入3球。<br/><br/>国米能够做到这一点，除了皮奥利入主后蓝黑军进攻手段丰富多样，一改德波尔时期的呆板之外（注：皮奥利入主国米后，蓝黑军3战攻入8球），还有一点原因，就是中国老板的督军，极大的刺激到了国米将帅。众所周知，周中欧联杯耻辱出局后，国米连日来一直被意大利媒体和各路球评家抨击指责。本赛季开始后一直战绩不佳、士气低迷的国米，急需要某种刺激，让这批球员们真正鼓舞起斗志。此时张近东的督军，确实给了这批球员极大的刺激。金主老板面前，谁不玩命？毕竟出来混的都关心“钱途”，这种“老板效应”在此时出手相助国米，真可谓雪中送炭。<br/><br/>意媒强调，意甲前14轮，张近东现场督军4次，国米战绩是3胜1平，其中不乏击败尤文(官网 数据) 、击败佛罗伦萨这样的代表性比赛。有鉴于此，在推特、INS等社交媒体上，很多球迷力荐张近东更多前往督军。国米经理奥西里奥则透露了苏宁的决心：虽然中国远在万里之外，但是苏宁选择和国米在一起。张近东之子张康阳将常驻米兰城，苏宁最高决策层，也希望尽可能每隔2-3周就去现场督军。<br/><br/>国米赛季前14轮7个主场，张近东4战督军，张康阳更是常年在侧，这就是事实。从苏宁入主国米后斥资亿万，再到多次不远万里前往督军，国米的中国老板，对蓝黑军的诚意、热情，确实让蓝黑军拥趸没话说。张近东对国米的投入力度和关心程度，让国米球迷觉得，他是莫拉蒂那样的主席，而不是托希尔般的投机者。<br/><br/>也许中国老板需要一些时间才能理顺关系，才能帮助国米真正具备冠军实力，但无论如何，有投资，有诚意，有理由对国米的长远未来前景抱有期待。本战国米的纪录，复制了三冠王时期、三驾马车时期的壮举，那为什么不能期待，国米有一天会回到那样波澜壮阔的王朝时代呢？",
        "book_click": 105,
        "xi": 4
    },
    {
        
        "book_img": "http://img1.gtimg.com/sports/pics/hv1/203/50/2161/140531978.jpg",
        "classname": "体育",
        "id": 275,
        "userid": 0,
        "book_classid": 403,
        "book_title": "再遭打击！尤文图斯宣布后防重将休战45-60天",
        "book_content_msg":"尤文在官网上宣布，后防重将博努奇将因左大腿腿筋伤势休战45-60天，而左腓骨骨折的阿尔维斯则将在未来几天...",
        "book_content": "<img src='http://img1.gtimg.com/sports/pics/hv1/203/50/2161/140531978.jpg' alt='博努奇' />尤文在官网上宣布，后防重将博努奇将因左大腿腿筋伤势休战45-60天，而左腓骨骨折的阿尔维斯则将在未来几天接受进一步检查。<br/><br/>博努奇是在上周末尤文客战热那亚的比赛中受伤的，那场比赛博努奇只踢了33分钟就因大腿拉伤无法坚持被鲁加尼替下，尤文也最终在客场以1-3不敌对手。<br/><br/>尤文对博努奇的伤势进行了全面检查，并最终确诊为左大腿股二头肌拉伤，预计恢复时间为45-60天，实际的缺席时间要视恢复的情况而定。博努奇是尤文3后卫体系中雷打不动的绝对主力，在本赛季前14轮联赛中，这名意大利国脚有10场都是首发出场，他的受伤对阿莱格里来说是一个不小的打击。<br/><br/>尤文同时宣布将在未来几天内对阿尔维斯的伤势进行进一步检查。之前尤文在初步检查后已经确认巴西魔翼左腓骨骨折，媒体透露阿尔维斯的养伤时间将长达4个月。",
        "book_click": 137,
        "xi": 5
    },
    {
        
        "book_img": "http://img1.gtimg.com/sports/pics/hv1/86/47/2117/137669996.png",
        "classname": "体育",
        "id": 274,
        "userid": 0,
        "book_classid": 403,
        "book_title": "张玉宁连续3轮登场险破门 维特斯客场2连胜",
        "book_content_msg":"上赛季在罗达JC的林堡球场，张玉宁替补伊萨亚·布朗出场，并攻入荷甲处子球。从而使中国成为第100个在荷甲...",
        "book_content": "<img src='http://img1.gtimg.com/sports/pics/hv1/86/47/2117/137669996.png' alt='张玉宁' />上赛季在罗达JC的林堡球场，张玉宁替补伊萨亚·布朗出场，并攻入荷甲处子球。从而使中国成为第100个在荷甲进球榜上留名的国家。此番故地重游，小张依旧未能改变替补身份。第59分，其替补出场并出任中锋，但未能斩获赛季首球。<br/><br/> 上轮在主场被海牙2:1击败，维特斯主帅弗雷泽决心对首发阵容做出调整。此役，日本左后卫太田宏介被荷兰老将克鲁斯维克所取代，而耶尼则顶替卡扎伊什维利坐镇中场。在中锋位置上，范沃尔夫斯温克尔继续力压张玉宁首发。<br/><br/> 虽然是主场作战，但罗达JC并未摆出一副强攻的态势。上轮客场逼平豪门阿贾克斯，该队的控球率一度只有2成。此役，罗达JC依旧主动让出球权，任由维特斯的纳坎巴和巴克在本方半场自由活动。第22分钟，维特斯后场发动长传进攻，范沃尔夫斯温克尔为巴克挤出一条“血路”，后者突入禁区低射破网，维特斯1球领先！丢球之后，主队明显踢得有些急躁，库姆和布劳维斯连续吃到黄牌，不过，该队始终未能在进攻端找到好办法。<br/><br/>下半场易边再战，弗雷泽用小将范伯根替换纳坦上场。第54分钟，范伯根送出精妙传球，范沃尔夫斯温克尔直面对方门将，却将单刀打飞，维特斯错失扩大比分的机会。5分钟后，张玉宁替换范沃尔夫斯温克尔出场。在连续2轮司职边锋之后，小张终于可以踢自己最熟悉的中锋位置。<br/><br/>在这之后，右边锋范伯根和左边锋拉什卡在边路都有不错的传球机会，但前者传中质量太差，而后者又过于偏好内切射门，真正留给张玉宁的机会很少。第78分钟，小张通过超强的身体素质，为本队赢得一个直接任意球的机会，但范德维尔夫的射门没有制造太大威胁。第88分钟，张玉宁倚住对方中卫转身打门，皮球稍稍高出横梁。最终，维特斯保住了胜果，取得赛季的客场2连胜。下轮主场迎战乌得勒支，张玉宁不知能否迎来首次先发出场。",
        "book_click": 139,
        "xi": 5
    },
    {
        
        "book_img": "http://img1.gtimg.com/sports/pics/hv1/114/160/2160/140494914.jpg",
        "classname": "体育",
        "id": 273,
        "userid": 0,
        "book_classid": 403,
        "book_title": "法甲-巴黎2-1里昂联赛4连胜 卡瓦尼梅开二度",
        "book_content_msg":"北京时间11月28日凌晨，2016-17赛季法甲联赛第14轮，巴黎圣日耳曼做客热尔兰球场2比1击败里昂取得联赛4...",
        "book_content": "<img src='http://img1.gtimg.com/sports/pics/hv1/114/160/2160/140494914.jpg' alt='激烈拼抢' />北京时间11月28日凌晨，2016-17赛季法甲联赛第14轮，巴黎圣日耳曼做客热尔兰球场2比1击败里昂取得联赛4连胜，各项赛事不败纪录增加到11场。卡瓦尼梅开二度成为取胜功臣，里昂则由巴尔布埃纳扳回一分。<br/><br/>巴黎圣日耳曼最近10场各项赛事8胜2平保持不败，在联赛中则最近6轮不败，最近3轮取得连胜。为了尽快向榜首位置发起冲击，本轮他们也希望能够延续强势。里昂最近5场各项赛事4胜1平保持不败，最近3场获得连胜，他们也期待能够凭借主场优势向法甲的卫冕冠军发起挑战。<br/><br/>巴黎圣日耳曼本场排出433强攻阵型，卡瓦尼出任中锋，本阿尔法和小卢卡斯两翼辅佐。中场方面，蒂亚戈-莫塔、维拉蒂和马图伊迪铁三角站位。后卫线上，马奎尼奥斯和蒂亚戈-席尔瓦搭档中卫，马克斯维尔和奥里耶一左一右，门将还是阿雷奥拉。<br/><br/>第8分钟，奥里耶右路插上的攻门稍稍高出横梁。第14分钟，本阿尔法角球传中，蒂亚戈-莫塔抢点头球攻门，可惜稍稍偏出左门柱外。第22分钟，马图伊迪禁区中路的攻门被封堵。一分钟后，本阿尔法传中，马奎尼奥斯小禁区内的攻门被门将化解。<br/><br/>比赛的第28分钟，蒂亚戈-莫塔禁区内被戈纳隆斯放倒，主裁判果断判罚了点球。随后卡瓦尼操刀主罚一蹴而就，巴黎圣日耳曼1比0领先里昂。卡瓦尼本赛季12场法甲联赛收获12球。<br/><br/>第34分钟，本阿尔法突破传中，蒂亚戈-席尔瓦抢点头球攻门，球被门将化解。两分钟后，卡瓦尼传球，小卢卡斯禁区右翼的攻门偏出左门柱外。第38分钟，费里送出传中，扬加-姆比瓦远射飞出底线。半场结束时，巴黎圣日耳曼暂时一球领先。<br/><br/>第48分钟，戈纳隆斯送出妙传，拉斐尔突入禁区右翼攻门击中左门柱弹出，巴尔布埃纳跟进再射命中左上角，里昂将比分扳成1比1平。<br/><br/>第50分钟，巴尔布埃纳禁区左翼攻门，球被对方后卫封堵。第53分钟，拉卡泽特传球，格扎尔远射也被封堵。一分钟后，莫雷尔传中，拉卡泽特小禁区内的攻门偏出左门柱外。第58分钟，戈纳隆斯的远射偏出右门柱外。一分钟后，奥里耶右路传中，卡瓦尼的攻门被封堵。第60分钟，拉卡泽特突破传球，费吉尔禁区左翼攻门被阿雷奥拉挡下。<br/><br/>第61分钟，格扎尔传球，托利索的远射被蒂亚戈-席尔瓦挡出底线。两分钟后，莫雷尔的远射偏出右门柱外。第78分钟，费吉尔尝试远射被后卫封堵。第81分钟，穆尼耶右路突破传中到后点，卡瓦尼高高跃起头球攻门命中左下角，巴黎圣日耳曼2比1再度领先里昂，这也是乌拉圭前锋本赛季第13粒联赛入球。<br/><br/>第83分钟，小卢卡斯突入禁区左翼攻门打飞。两分钟后，拉斐尔右路传中，图萨尔特的头球攻门被阿雷奥拉化解。第89分钟再，维拉蒂传球，克里乔维亚克的攻门被门将挡下。最终，巴黎圣日耳曼2比1力克里昂，取得联赛4连胜，最近11场各项赛事保持不败。<br/><br/>",
        "book_click": 194,
        "xi": 5
    },


    {
        
        "book_img": "http://inews.gtimg.com/newsapp_bt/0/868934162/641",
        "classname": "新闻",
        "id": 272,
        "userid": 0,
        "book_classid": 401,
        "book_title": "我国中东部今起受冷空气影响 局部降幅可达16℃",
        "book_content_msg":"中国天气网讯 今起三天（4-6日），受较强冷空气影响，我国中东部大部地区将降温6~8℃，部分地区降幅可...",
        "book_content": "<img src='http://inews.gtimg.com/newsapp_bt/0/868934162/641' alt='昨天，石家庄的空气质量为严重污染。（图片来源：微博）' />中国天气网讯 今起三天（4-6日），受较强冷空气影响，我国中东部大部地区将降温6~8℃，部分地区降幅可达16℃。随着冷空气的到来，华北、黄淮一带持续的雾霾天气也将逐渐减弱、消散。<br/><br/>华北黄淮多地陷“霾伏” 明日风来霾散<br/><br/>昨天，华北、黄淮一带的雾霾持续，并发展加重。监测显示，北京南部、河北中南部、河南中北部等地的部分地区出现重度霾，局地峰值浓度达350~400微克/立方米，石家庄等地达严重污染。<br/><br/>今天白天起，受弱冷空气影响，华北中部的雾霾将率先减弱，而华北南部和黄淮西部的雾霾还会维持甚至加重。中央气象台12月4日06时继续发布霾橙色预警：预计，4日08时至5日08时，北京中南部、天津、河北中南部、山东中西部、河南北部、山西中南部等地的部分地区有中度霾，其中，北京南部、河北中南部、山东西部、河南北部等地的部分地区有重度霾，河北中南部局部地区PM2.5峰值浓度可达500微克每立方米以上，最低能见度不足200米。<br/><br/>预计明天白天起，随着一股较强冷空气的到来，华北、黄淮的本轮雾霾天气将趋于结束。<br/><br/>气象专家提醒，今天华北、黄淮一带的空气质量仍然不佳，公众应尽量减少户外活动，出行需注意防护。<br /><br />东北气温波动剧烈 局地累计降温20℃<br/><br/>除了驱散雾霾，这股冷空气还会打破北方大部地区的升温格局，尤其是东北一带的气温将出现剧烈下降。<br/><br/>监测显示，昨天东北地区的气温升至较常年同期偏高8℃以上，哈尔滨最高气温4.3℃，是11月13日以来的最高点。然而，在冷空气的威力下，明天哈尔滨的最高气温将跌至-16℃，过程累计降幅达20℃！长春和沈阳也将会出现累计10℃以上的降幅。",
        "book_click": 194,
        "xi": 5
    },
    {
        
        "book_img": "http://photocdn.sohu.com/20160321/Img441294138.jpg",
        "classname": "财经",
        "id": 271,
        "userid": 0,
        "book_classid": 402,
        "book_title": "证监保监主席齐声讨 机构激进投资行为或将面临严管",
        "book_content_msg":"中国保监会副主席陈文辉12月3日指责国内一些保险机构将资管能力而不是风险管理能力作为核心竞争力...",
        "book_content": "<img src='http://photocdn.sohu.com/20160321/Img441294138.jpg' alt='陈文辉' />中国保监会副主席陈文辉12月3日指责国内一些保险机构将资管能力而不是风险管理能力作为核心竞争力，他称如何提高风险管理能力将是监管机构下一步重点要做的事情。<br/><br/>陈文辉的上述言论是在参加财新传媒组织的一场峰会演讲中提出的，这场论坛的主题是“金融创新与监管”。陈文辉在演讲中称保险行业过去多年的改革为金融创新创造良好的环境，金融创新也带来了市场活力，创造了巨大的空间。<br/><br/>但是，陈也指出在此过程中也遇到了问题和困难，要想办法加以解决，他直言国内一些保险机构在风险管理能力上有很大的欠缺。<br/><br/>他描述称，在上周四（11月24日）中国保监会的一场内部会议中，相当一些保险机构告诉他，要提高资产管理能力， 而他对此提醒保险公司，风险管理才是核心竞争力，“一些保险公司把能不能可持续运营、能否盈利更多寄希望在资管能力上，这是不对的。”<br/><br/>陈文辉也补充称，保险企业资管能力不是不重要，但肯定不是核心竞争力。“作为保险公司，不要期望资管能力比其他专业资管机构还要强，这是不切合实际的。”<br/><br/>在12月3日上午，中国证监会主席刘士余对资产管理人也提出希望，不当奢淫无度的土豪、不做兴风作浪的妖精、不做坑民害民的害人精。他批评“用来路不当的钱从事杠杆收购，行为上从门口的陌生人变成野蛮人，最后变成行业的强盗，这是不可以的。”<br/><br/>陈文辉指出，保险公司如果通过各种金融产品绕开监管，偿付能力监管、资本监管就变成了“马奇诺防线”，修得再好也没有用。绕开监管套利行为，严格意义上就是犯罪，关键是能不能发现得了。<br/><br/>",
        "book_click": 194,
        "xi": 5
    },
    
    {
        
        "book_img": "http://n.sinaimg.cn/ent/transform/20161204/idlK-fxyiayr8972601.jpg",
        "classname": "娱乐",
        "id": 270,
        "userid": 0,
        "book_classid": 404,
        "book_title": "刘诗诗被问生子计划 黄轩挡驾曝已单身4年",
        "book_content_msg":"刘诗诗和黄轩3日晚间参加某活动。二人在后台接受访问时，刘诗诗被问起“2017年有没有生宝宝计划”时...",
        "book_content": "<img src='http://n.sinaimg.cn/ent/transform/20161204/idlK-fxyiayr8972601.jpg' alt='黄轩、刘诗诗' /> 刘诗诗[微博]和黄轩[微博]3日晚间参加某活动。二人在后台接受访问时，刘诗诗被问起“2017年有没有生宝宝计划”时推黄轩抵挡，而黄轩更耿直地爆出自己已有4年没谈恋爱。<br /><br />刘诗诗因《步步惊心》和吴奇隆[微博]相恋，结婚1年多时常被捕捉到甜蜜身影。面对粉丝好奇何时升格当妈咪，她立刻举手推身旁的黄轩“你的问题！”原来她提前请男方帮忙抵挡这类问题，一听到提问立刻求救，众人笑问“拿什么答案来挡”“谈下你的感情吧”，男方答“我很期待……”，更招认：“上次(恋爱)是4年前……”<br /><br />黄轩为了救刘诗诗爆自己的料，被众人笑说“太老实了”，他近期靠《女医明妃传》、《亲爱的翻译官》、《芈月传》走红，但是对戏的女星都结婚了，自嘲“根本没有机会，一直……一直单身。”<br/><br/>",
        "book_click": 194,
        "xi": 5
    },
    {
        
        "book_img": "http://n.sinaimg.cn/mil/crawl/20161203/gLmT-fxyipxf7463910.jpg",
        "classname": "军事",
        "id": 269,
        "userid": 0,
        "book_classid": 405,
        "book_title": "中国海军两款新舰将接替052D与054A 战力亚洲第一",
        "book_content_msg":"054A型护卫舰是中国海军目前最新型的护卫舰。该舰在054舰基础上改进而来，是一款非常成熟而且实用...",
        "book_content": "<img src='http://n.sinaimg.cn/mil/crawl/20161203/gLmT-fxyipxf7463910.jpg' alt='中国即将服役的两艘最新军舰：未来将让中国海军成为亚洲第一' />054A型护卫舰是中国海军目前最新型的护卫舰。该舰在054舰基础上改进而来，是一款非常成熟而且实用的中型护卫舰，该舰的火力配置非常均衡，除了防空火力，还有反舰能力。堪称颇具水准的设计。该舰服役后取代了老旧的051型驱逐舰、053型护卫舰的地位，而且自从服役以来，积极参与国际远航活动、索马里反海盗等，为中国海军累积了可观的远洋操作经验。<br/><br/>而052D则是目前中国海军现役最先进的导弹驱逐舰，052D型驱逐舰是继德国萨克森级护卫舰、荷兰七省级护卫舰、丹麦伊万·休特菲尔德级护卫舰、日本秋月级驱逐舰、日向级直升机驱逐舰之后第六种配备四面主动相控阵雷达和通用垂直发射装置的军舰，这标志着中国从此拥有跻身世界先进行列的新锐防空舰。而且也是中国海军航母编队未来给航母护航的“贴身护卫”。<br/><br/>不过，中国海军的进步非常迅速，虽然这些军舰服役也就不到10年，但这10年间，海军技术又发生了巨大的变化，中国海军需要更新的军舰。而054A和052D这类军舰的升级版，呼之欲出。<br/><br/>",
        "book_click": 194,
        "xi": 5
    },
    {
        
        "book_img": "http://img1.gtimg.com/edu/pics/hv1/107/88/2163/140671622.jpg",
        "classname": "教育",
        "id": 268,
        "userid": 0,
        "book_classid": 406,
        "book_title": "辽宁“一条龙”高考弊案5人获刑",
        "book_content_msg":"据新华社电辽宁省阜新蒙古族自治县法院近日对一起高考(精品课)舞弊案一审宣判：以朱玉全为首的5名被...",
        "book_content": "<img src='http://img1.gtimg.com/edu/pics/hv1/107/88/2163/140671622.jpg' alt='上课' />据新华社电辽宁省阜新蒙古族自治县法院近日对一起高考(精品课)舞弊案一审宣判：以朱玉全为首的5名被告人犯非法获取国家秘密罪，分别判处有期徒刑1年6个月至有期徒刑9个月、缓刑1年不等的刑罚。<br /><br />法院经审理查明，2015年普通高等学校招生全国统一考试期间，朱玉全通过QQ聊天方式，从网上购买了高考试题答案后，又在网上将答案卖给李树森、胡哲（在逃）、刘贺。<br /><br />考试之前，刘贺找到董丽、纪军，希望二人帮助其给考生传递高考试题答案，并建立了只有其三人的QQ群。刘贺分别在3所中学附近租用3处短期住宅，并向董丽、纪军提供了传输答案的设备。<br /><br />2015年6月7日10时许，刘贺在获得答案之后，通过QQ群分别传递给董丽、纪军，后三人又分别在3处承租房内将答案传递给已交定金的考生。当天，刘贺三人先后被抓获。6月17日和26日，李树森和朱玉全分别在抚顺、大连落网。<br /><br />法院认为，被告人朱玉全、李树森、刘贺、董丽、纪军组成“一条龙”团伙，以收买的方式非法获取属于国家绝密级别的普通高等学校招生全国统一考试试题答案，均已构成非法获取国家秘密罪。鉴于其认罪态度较好，尚未造成严重后果，可酌情从轻处罚。为此，判处朱玉全有期徒刑1年6个月，判处刘贺有期徒刑1年4个月、缓刑2年，判处李树森有期徒刑1年2个月、缓刑2年，判处董丽、纪军各有期徒刑9个月、缓刑1年。<br/><br/>",
        "book_click": 194,
        "xi": 5
    },
    {
        
        "book_img": "http://n.sinaimg.cn/baby/transform/20161204/P26A-fxyiayq2236162.jpg",
        "classname": "育儿",
        "id": 267,
        "userid": 0,
        "book_classid": 407,
        "book_title": "马伊琍晒爱马诗作 ：这么有爱不愧我女儿",
        "book_content_msg":"12月3日晚，马伊琍微博晒出女儿爱马手写的诗作，表示“妈妈很欣慰很感动，这么有爱不愧是我的女儿”马...",
        "book_content": "<img src='http://n.sinaimg.cn/baby/transform/20161204/P26A-fxyiayq2236162.jpg' alt='马伊琍晒女儿爱马的诗作' /> 12月3日晚，马伊琍[微博]微博晒出女儿爱马手写的诗作，表示“妈妈很欣慰很感动，这么有爱不愧是我的女儿”。<br/><br/>马伊琍晚间晒出一张纸，纸上用铅笔歪歪扭扭地写了一首诗，汉字中间还夹杂了拼音，诗句包括“假如我有一支马良的神笔，我会画很多食物，让山上贫穷的孩子吃饱饭。”马伊琍称：“爱马用‘假如’写了一首诗，妈妈很欣慰很感动，忽略诗体格式，这么有爱不愧是我的女儿。”<br/><br/>网友纷纷点赞，表示“孩子们的世界总是那么美好”、“童心的假如很好”、“好孩子 你们都要幸福”。<br/><br/>",
        "book_click": 194,
        "xi": 5
    },
    {
        "book_img": "http://img1.gtimg.com/digi/pics/hv1/206/87/2163/140671466.jpg",
        "classname": "科技",
        "id": 266,
        "userid": 0,
        "book_classid": 408,
        "book_title": "iPhone 7 GPU细节曝光 与6s架构相同",
        "book_content_msg":"iPhone 7所配备的A10 Fusion芯片在性能上获得了用户的交口称赞，但其图形处理器的底层架构其实并没有...",
        "book_content": "<img src='http://img1.gtimg.com/digi/pics/hv1/206/87/2163/140671466.jpg' alt='图片' />iPhone 7所配备的A10 Fusion芯片在性能上获得了用户的交口称赞，但其图形处理器的底层架构其实并没有那么新。<br /><br />根据半导体专业技术公司Linley Group的分析，iPhone 7使用的是定制版本的PowerVR GT7600 GPU，而它的图形处理器架构和去年的iPhone 6s/6s Plus相同。<br /><br />苹果此前曾表示，A10 Fusion的CPU速度是前任A9的两倍，而GPU的速度提升在50%左右。<br/><br/>Linley Group称，在跑分成绩上面，A10 Fusion的GPU性能表现不一。一些跑分的确佐证了苹果有关GPU性能提升的说法，但另外一些则没有。但是，GPU性能的高水平仅仅是暂时的。<br /><br />在本周发布的研究报告当中，Linley Group创始人兼首席分析师Linley Gwennap指出，该GPU的一大问题是无法在最高性能上维持长时间而不产生过热。<br /><br />为了提升自家移动设备的GPU技术，苹果一直在招募图形领域的专业人士。在获得了来自Imagination Technologies的授权之后，苹果对PowerVR GT7600的GPU架构进行了微调，来获得性能上的提升。<br /><br />Gwennap预计，苹果把GPU时钟速度提高了50%，才获得了如此的性能提升。这枚定制GPU在峰值速度下的表现远超其他竞争对手，但却无法维持这样的高性能。<br /><br />“我们认为，为了避免过热，iPhone 7会在GPU达到峰值速度1分钟左右时进行节流，从而避免了它为所有用户达到一个高分。”Gwennap说道。<br /><br />苹果在GPU方面的下一个动作应该会是采纳Imagination下一代PowerVR Series8 GPU系列的底层架构。这家公司已经为低端设备发布了PowerVR Series8XE GPU，但却没有发布该系列的高性能版本，而后者理论上应该会使用相同的架构。<br /><br />如此一来，苹果将如何处理自己的下一款定制GPU就让人十分好奇了。和前任相比，PowerVR Series8架构拥有许多的架构改动。它为VR和其他新兴的图形应用进行了特别优化，并支持包括Vulkan在内的最新API。而虽然Vulkan正在逐渐成为游戏开发领域的标准，但苹果目前还未表现出对它的兴趣。<br /><br />Linley Group还指出，高通骁龙820所使用的Adreno 530 GPU无论是在总体大小、能效、还是性能指标上面都要领先于苹果最新的GPU。<br /><br />芯片的尺寸之所以是一个重要的衡量指标，是因为它“同时控制着成本和性能”，因此Adreno在效率上的优势应该可以“同时让客户和终端用户获益”。<br /><br />Real World Technologies的分析师David Kanter也在自己的网站上介绍了苹果这款GPU的一些技术信息。他指出，苹果所进行的调整使得这款GPU和原版PowerVR GPU设计之间产生了不同。<br /><br />苹果的调整确保了A10 Fusion的GPU能够以更快的速度进行运算，同时与自家Metal API和谐相处，而后者可为iPhone、iPad、Mac和Apple TV带来更高品质的视觉特效。<br /><br />A10 Fusion的GPU提供了一流的16位浮点运行性能和数据转换功能。此外，苹果还使用了定制的着色器编译器和图形驱动程序。<br /><br />“在图形性能和其他使用GPU的任务上面，比如图像处理和机器学习，专有的设计让苹果得以呈现出最优秀的GPU性能表现。”Kanter这样写道。<br /><br />Kanter提到，苹果还在尝试制作一款能够与自家硬件和软件合作无间的GPU，就像是他们在CPU上面所做的那样。他们已经对整个产品堆栈进行了更加紧密的控制，GPU定制也就成为了下一个符合逻辑的步骤。对于用户而言，此举能让他们获得更棒的游戏和图形体验。",
        "book_click": 194,
        "xi": 5
    }

]